export default {

    //common

    navbar: {
        home: 'Главная',
        equipments: 'Оборудование',
        about: 'О нас',
        portfolio: 'Портфолио'
    },
    footer: {
        titleOne: 'Наша техническая поддержка - Гарантия вашего успеха!',
        titleTwo: 'Остались вопросы?',
        titleThree: 'Свяжитесь с нами и мы на них ответим!',
        titleFourth: 'Для площадок',
        whatsapp: 'Написать нам в',
        adress: 'г. Москва, Потаповская роща, д. 5, корп. 2, пом.№92',
        forCall: 'Нажмите на номер, что бы совершить вызов',
        download: 'Скачать презентацию',
    },
    panel: {
        home: 'Главная',
        equipments: 'Оборудование',
        equipment: 'Описание оборудования',
        about: 'О нас',
        portfolio: 'Портфолио',
        gallery: 'Галерея'
    },

    //home

    header: {
        title: 'Информационно-техническое обеспечение мероприятий'
    },
    reason: {
        first: 'Свыше 1.5 тыс. мероприятий и более 700 площадок',
        second: 'Наши клиенты остаются довольны сотрудничеством',
        third: 'Большой ассортимент и свыше 9 тыс. единиц оборудования'
    },
    catalog: {
        title: 'Предоставляемое оборудование',
        led: 'Светодиодные экраны',
        video: 'Видео оборудование',
        sound: 'Звуковое оборудование',
        office: 'Оргтехника',
        broad: 'Трансляционное оборудование',
        internet: 'Интернет и локальные сети',
        sensor: 'Сенсорное оборудование',
        transl: 'Синхронный перевод'
    },
    preview: {
        title: 'Последние большие мероприятия',
        watch: 'Начать просмотр'
    },
    partners: {
        title: 'Наши партнеры'
    },

    //equipments

    equipments: {
        all: 'Все оборудование',
        show: 'Показать',
        search: 'Искать по названию'
    },

    //equipment

    equipment: {
        category: 'Категория',
        characteristics: 'Характеристики',
        allphoto: 'Смотреть все фото'
    },

    //about

    about:{
        headSecond: 'Чем мы занимаемся',
        headThird: 'К услугам клиентов',
        textFirst: 'Компания Aim-Time берет своё начало в 2005 году и довольно в короткие сроки смогла завоевать репутацию надежного поставщика качественных услуг. Сегодня мы входим в число крупнейших компаний по предоставлению услуг технического оснащения мероприятий любого уровня сложности и любого формата.',
        textSecond: 'В комплекс услуг нашей компании входит не только аренда оборудования для вашего мероприятия, но и полная техническая поддержка «под ключ». Мы предоставим вам только современное и регулярно обновляемое оборудование и находим наилучшие решения по ее расстановке и монтажу, которые позволят оптимизировать расходы и сделать рабочее пространство более функциональным.',
        textThird: 'Наша компания готова предложить: Светодиодные экраны любой площади, Бесшовные панели Orion, Интерактивные системы, Высококлассное звуковое оборудование, Высококлассное световое оборудование, Цифровое телевидение, Конференц-системы, Системы аккредитации а так же Орг-техника и конечно наша замечательная команда воплотит ваши мечты.',
    },

    //porfolio

    portfolio:{
        show: 'Посмотреть'
    },

    //test

    test:{
        test: 'title_ru'
    }
}